{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Milliyet.com.tr"},"author":"Milliyet.com.tr","title":"Hava savunma füze sistemi SİPER'den yeni başarı! - Milliyet","description":"Cumhurbaşkanlığı Savunma Sanayii Başkanı İsmail Demir, Uzun menzilli hava savunma füze sistemimiz SİPER adım adım yükseliyor. SİPER son test atışında yüksek hızlı hedeflerde 100 kilometreyi gözüne kestirdiğini gösterdi. SİPER, bu vuruş başarısıyla bir aşamayı…","url":"https://www.milliyet.com.tr/ekonomi/hava-savunma-fuze-sistemi-siperden-yeni-basari-6813898","urlToImage":"https://i2.milimaj.com/i/milliyet/75/0x0/6308f10f86b245246ccd19b9.jpg","publishedAt":"26.08.2022 20:16:50","content":"Savunma Sanayii Bakan Demir, Twitter hesabndan yapt açklamada, \"Savunma sanayiimizden Büyük Taarruz ve Malazgirtin yl dönümünde ecdadn anna yakr bir baar. Uzun menzilli hava savunma füze sistemimiz S… [+929 chars]","_id":366433},{"source":{"id":null,"name":"Hurriyet.com.tr"},"author":"Hürriyet","title":"Bakan Dönmez: Ordu ve Ünye'de birer kuyu planlıyoruz - Hürriyet","description":"Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, Daha önce yapmış olduğumuz sismiklerden verileri değerlendirdik. Ordu’da ve Ünye’de birer kuyu planlıyoruz, keşif amaçlı. Bunu da programa aldık dedi.","url":"https://www.hurriyet.com.tr/gundem/bakan-donmez-ordu-ve-unyede-birer-kuyu-planliyoruz-42126531","urlToImage":"https://i4.hurimg.com/i/hurriyet/75/1200x675/6308f9214e3fe00d60d44007.jpg","publishedAt":"26.08.2022 20:07:10","content":"p&gt;Enerji ve Tabii Kaynaklar Bakan Fatih Dönmez, çeitli programlara katlmak üzere Ordu'ya geldi. lk olarak Ordu Valilii'ni ziyaret eden Bakan Dönmez, burada Vali Vekili Bayram Gale tarafndan karlan… [+2016 chars]","_id":486486},{"source":{"id":null,"name":"Cumhuriyet.com.tr"},"author":"cumhuriyet.com.tr","title":"Bakanlık asbestli gemide geri adım attı, Tunç Soyer'den açıklama geldi - Cumhuriyet","description":"İzmir Büyükşehir Belediye Başkanı Tunç Soyer, Çevre, Şehircilik ve İklim Değişikliği Bakanlığı'nın Brezilya'dan İzmir'e gelmek üzere yola çıkan ve asbestli olduğu için tepki gösterilen NAe São Paulo gemisinin Türkiye'ye girmeyeceğini duyurması üzerine Twitter…","url":"https://www.cumhuriyet.com.tr/siyaset/bakanlik-asbestli-gemide-geri-adim-atti-tunc-soyerden-aciklama-geldi-1974124","urlToImage":"https://www.cumhuriyet.com.tr/Archive/2022/8/26/1974124/kapak_200005.jpg","publishedAt":"26.08.2022 20:00:00","content":"zmir Büyükehir Belediye Bakan Tunç Soyer sosyal medya hesab Twitter'dan, Brezilya'dan söküm için Aliaa'ya doru yola çkan asbestli NAe São Paulo gemisinin Türkiye'ye alnmayacak olmas üzerine açklama y… [+1753 chars]","_id":351628},{"source":{"id":null,"name":"Haberturk.com"},"author":"Habertürk","title":"Fenerbahçe'nin rakipleri kimler, hangi gruba düştü ve maçları ne zaman? Avrupa Ligi Trabzonspor'un rakipleri... - Habertürk","description":"UEFA Avrupa Ligi'ndeki temsilcilerimiz Fenerbahçe ve Trabzonspor'un rakipleri belli oldu. Temsilcilerimiz B ve H gruplarında mücadele edecek. Peki, Fenerbahçe ve Trabzonspor'un rakipleri hangi takımlar oldu? İşte, ayrıntılar...","url":"https://www.haberturk.com/fenerbahce-nin-rakipleri-kimler-oldu-hangi-gruba-dustu-trabzonspor-un-rakipleri-hangi-takimlar-hangi-gruba-gitti-3515304-spor","urlToImage":"https://im.haberturk.com/2022/08/26/ver1661539435/3515304_1200x627.jpg","publishedAt":"26.08.2022 19:49:23","content":"Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]","_id":357949},{"source":{"id":null,"name":"Milliyet.com.tr"},"author":"Milliyet.com.tr","title":"Moderna, patent ihlali gerekçesiyle Pfizer-BioNTech'e dava açtı - Milliyet","description":"Kovid-19 aşısı üreticilerinden Moderna, bugün yaptığı basın açıklamasında Pfizer ve BioNTech aleyhine ABD ve Almanya'da patent ihlali davaları açtığını duyurdu. Moderna, iki firmanın kendilerine ait olan mRNA teknolojisini izinsiz kullanıp yasa dışı kopyalaya…","url":"https://www.milliyet.com.tr/dunya/moderna-patent-ihlali-gerekcesiyle-pfizer-bionteche-dava-acti-6813886","urlToImage":"https://i2.milimaj.com/i/milliyet/75/0x0/6308e4bb86b24a5770be7a67.jpg","publishedAt":"26.08.2022 18:22:05","content":"ABD merkezli biyo-teknoloji irketi Moderna dava gerekçesi olarak Moderna, Pfizer ve BioNTech'in Kovid-19 as Comirnaty'nin 2010 ve 2016 yllar arasnda Moderna'nn temel mRNA teknolojisini kapsayan paten… [+1264 chars]","_id":425491},{"source":{"id":null,"name":"Cumhuriyet.com.tr"},"author":"cumhuriyet.com.tr","title":"Beşiktaş'ın transfer videosu dünyada geniş yankı uyandırdı - Cumhuriyet","description":"Beşiktaş'ın Dele Alli transferini açıkladığı video, Türkiye ve dünya basınında geniş yankı buldu. Siyah-beyazlı ekibin sosyal medya hesaplarından paylaşılan transfer tanıtım videosu kısa süre içinde büyük beğeni toplarken, milyonlarca kez görüntüledi.","url":"https://www.cumhuriyet.com.tr/spor/besiktasin-transfer-videosu-dunyada-genis-yanki-uyandirdi-1974096","urlToImage":"https://www.cumhuriyet.com.tr/Archive/2022/8/26/1974096/kapak_173530.jpg","publishedAt":"26.08.2022 17:35:37","content":"Dünyaca ünlü medya kurulular, Dele Alli transferini yaynlarnda ve sosyal medya hesaplarnda fla haber olarak takipçileriyle paylarlarken, Uluslararas Futbol Federasyonlar Birlii (FIFA) de siyah-beyazl… [+653 chars]","_id":414613},{"source":{"id":null,"name":"Gazeteduvar.com.tr"},"author":"Şebnem Babat","title":"Perinçek: Maliye bakanı yine Rus uçağını düşürdü - Gazete Duvar","description":"Vatan Partisi lideri Perinçek, Bakan Nebati'nin 'TÜSİAD mektubu' açıklamasına verdiği yanıtla ilgili açıklama yaptı. Perinçek \"Hükümetin ekonomik sorunlar karşısında çaresiz olduğunu gösteriyor\" dedi.","url":"https://www.gazeteduvar.com.tr/perincek-maliye-bakani-yine-rus-ucagini-dusurdu-haber-1578906","urlToImage":"https://i.gazeteduvar.com.tr/2/1280/720/storage/files/images/2022/08/26/perincek-oz7y-cover-zVK4_cover.jpg","publishedAt":"26.08.2022 17:15:00","content":"DUVAR - Hazine ve Maliye Bakanı Nureddin Nebati'nin ABD Hazine Bakanı Yardımcısı Wally Adeyemo'nun Türk Sanayicileri ve İş İnsanları Derneği'ne (TÜSİAD) gönderdiği mektup üzerine yaptığı açıklamayla … [+1052 chars]","_id":349559},{"source":{"id":null,"name":"Haberturk.com"},"author":"Habertürk","title":"İbrahim Tatlıses'in yaralandığı kazada kamyonet sürücüsünün ifadesi ortaya çıktı - Güncel magazin haberleri - Habertürk","description":"Son dakika magazin haberleri: Bodrum'da İbrahim Tatlıses'in bulunduğu minibüs ile kamyonetin çarpışması sonucu meydana gelen kazada kamyonet sürücüsünün ifadesi ortaya çıktı. Sürücü Gültekin Gülsoy, ifadesinde kaygan yolda aracın hakimiyetini kaybettiğini ve …","url":"https://www.haberturk.com/ibrahim-tatlises-in-yaralandigi-kazada-kamyonet-surucusunun-ifadesi-ortaya-cikti-magazin-haberleri-3515303-magazin","urlToImage":"https://im.haberturk.com/2022/08/26/ver1661522742/3515303_1200x627.jpg","publishedAt":"26.08.2022 17:05:42","content":"Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]","_id":367780},{"source":{"id":null,"name":"Bloomberght.com"},"author":"BloombergHt","title":"Fed/Powell: Eylül’deki faiz artışının boyutu veriye bağlı olacak - BLOOMBERG HT - BloombergHT","description":"Fed Başkanı Jerome Powell Jackson Hole Sempozyumu’nda yaptığı konuşmada Eylül’deki faiz artışının boyutunun tamamen verilere bağlı olacağını söyledi. Powell faiz artışlarının ekonomi için ‘acı verici’ olabileceği uyarısını yaptı.","url":"https://www.bloomberght.com/fedpowell-eylulde-faiz-artisinin-boyutu-veriye-bagli-olacak-2313593","urlToImage":"https://geoim.bloomberght.com/2022/08/26/ver1661528667/2313593_1200x627.jpg","publishedAt":"26.08.2022 17:03:06","content":"ABD Merkez Bankas (Fed) Bakan Jerome Powell, Jackson Hole Sempozyumunda yapt konumasnda Eylüldeki faiz artnn boyutunun tamamen veriye bal olacan söyledi.\r\nPowell, \"Eylül ay toplantsnda alacamz karar … [+1174 chars]","_id":300396},{"source":{"id":null,"name":"Mynet.com"},"author":"Mynet.com","title":"Dünyada gündem oldu! Amazon, Electronic Arts'ı mı alıyor? - Mynet","description":"GLHF kaynakları, Amazon'un bugün içinde Apex Legends ve FIFA gibi oyunların arkasındaki şirket olan Electronic Arts'ı (EA) satın almak için resmi bir teklifte bulunduğunu açıklayacağını iddia etti. Söz konusu iddia dünya çapında manşetlere taşındı. CNBC kayna…","url":"https://www.mynet.com/tum-dunyada-gundem-oldu-amazon-electronic-arts-i-mi-aliyor-110106994423","urlToImage":"https://imgrosetta.mynet.com.tr/file/15254572/15254572-700x400.jpg","publishedAt":"26.08.2022 16:41:18","content":"Oyun dünyasndaki satn almlar tüm dünyada konuulur oldu. Örnein Microsoft, Activision Blizzard 69 milyar dolar karlnda satn aldnda büyük yank uyandrmt. Bu yanknn bir nedeni de söz konusu anlamann oyun… [+1273 chars]","_id":418150},{"source":{"id":null,"name":"Bloomberght.com"},"author":"BloombergHt","title":"ABD ile Çin arasında denetim için ön anlaşmaya varıldı - BLOOMBERG HT - BloombergHT","description":"ABD ve Çin, yaklaşık 200 Çinli firmanın New York Borsası’ndan çıkarılmasını önlemeye yönelik ilk adım olarak Amerikalı yetkililerin Çinli işletmelerin denetim belgelerini incelemelerine izin vermeleri konusunda bir ön anlaşmaya vardı. Anlaşma, iki...","url":"https://www.bloomberght.com/abd-ile-cin-arasinda-on-anlasma-2313587","urlToImage":"https://geoim.bloomberght.com/2022/08/26/ver1661519419/2313587_1200x627.jpg","publishedAt":"26.08.2022 16:09:46","content":"Amerikal ve Çinli düzenleyiciler, New Yorkta kote Çin irketlerini denetlemek konusunda ön anlamaya vard.\r\nABD ve Çin düzenleyicilerinin Cuma günkü açklamalarna göre, Çin yaplan anlamann bir parças ol… [+1138 chars]","_id":394088},{"source":{"id":null,"name":"Sozcu.com.tr"},"author":"Sözcü","title":"Sıcak çay ve kahve içmek belirli bir kanser türünü tetikliyor mu? - Sözcü","description":"Sıcak çay ve kahve içmek belirli bir kanser türünü tetikliyor mu? - Bir araştırmaya göre, kahve içmek kanser riskinizi artırabilir... ancak sadece çok sıcaksa.\r.","url":"https://www.sozcu.com.tr/2022/saglik/sicak-cay-ve-kahve-icmek-belirli-bir-kanser-turunu-tetikliyor-mu-7330426/","urlToImage":"https://i01.sozcucdn.com/wp-content/uploads/2022/08/26/iecrop/shutterstock_1427087960-1_16_9_1661517828-670x371.jpg","publishedAt":"26.08.2022 15:49:24","content":"Bir aratrmaya göre, kahve içmek kanser riskinizi artrabilir... ancak sadece çok scaksa.\r\n<ul><li>Yazlar büyüt</li><li>Yazlar küçült</li><li>Standart boyut</li></ul>\r\nngilteredeki Cambridge Üniversite… [+1702 chars]","_id":309186},{"source":{"id":null,"name":"Ensonhaber.com"},"author":"ensonhaber.com","title":"İspanya'da hava sıcaklıkları bu yaz 4 bin 600 can aldı - Ensonhaber","description":"Hava sıcaklıkları Avrupa ülkelerinde de ağırlığını hissettiriyor. Avrupanın güneybatısında bulunan İspanyada aşırı hava sıcaklıkları nedeni ile kayıplar yaşanıyor.","url":"https://www.ensonhaber.com/dunya/ispanyada-hava-sicakliklari-bu-yaz-4-bin-600-acan-aldi","urlToImage":"https://icdn.ensonhaber.com/resimler/diger/kok/2022/08/26/ispanya_7697.jpg","publishedAt":"26.08.2022 15:27:37","content":"Tüm Avrupa'da olduu gibi spanya'da da hava scaklklar rekor krd. Ülkede maystan bu yana hava scaklklar mevsim normallerinin üzerine çkarken, en kurak yllardan biri yaanyor.\r\nScaklk yüzde 60 daha fazla… [+1170 chars]","_id":329560},{"source":{"id":null,"name":"Mynet.com"},"author":"Mynet.com","title":"Bu araştırma herkesi heyecanlandırdı: Mars'ın 4 bölgesinden toplandılar! Hayat olup olmadığını... - Mynet","description":"Araştırmacılara göre, Mars kaşifi Perseverance tarafından kızıl gezegenin dört bölgesinden toplanan kaya parçaları Mars'ta hayat olup olmadığını anlamaya yardımcı olabilir. Yayımlanan bir makalede görüşlerine yer veren araştırmacılar, bu örneklerin daha dünya…","url":"https://www.mynet.com/bu-arastirma-herkesi-heyecanlandirdi-mars-in-4-bolgesinden-toplandilar-hayat-olup-olmadigini-110106994375","urlToImage":"https://imgrosetta.mynet.com.tr/file/15248124/15248124-700x400.jpg","publishedAt":"26.08.2022 15:23:40","content":"Hemen hemen herkes, Mars'ta hayat olup olmadn merak ediyor. Çou zaman kzl gezegen olarak adlandrlan Mars ise yürütülen uzay çalmalarna, gönderilen kaif araçlarna ve yaplan tüm aratrmalarna ramen hala… [+2487 chars]","_id":301589},{"source":{"id":null,"name":"Gazetevatan.com"},"author":"Gazetevatan.com","title":"Koronavirüs ve maymun çiçeği derken yeni salgın patladı! Çok hızlı yayılıyor, çocuklar için büyük tehdit - Vatan","description":"Koronavirüs ve maymun çiçeği derken yeni bir virüs daha patlak verdi. Hindistan'da 5-6 yaşlarındaki pek çok çocukta görülen; avuç içi, ayakaltı da dahil ciltte beliren kırmızı kabarcıklardan adını alan domates gribi, endişeye sebep oluyor. Grip hakkında bilgi…","url":"https://www.gazetevatan.com/galeri/koronavirus-ve-maymun-cicegi-derken-yeni-salgin-patladi-cok-hizli-yayiliyor-cocuklar-icin-buyuk-tehdit-2057589","urlToImage":"//i2.gazetevatan.com/i/gazetevatan/75/1200x0/6308b9502225437bbe82b11b.jpg","publishedAt":"26.08.2022 15:22:00","content":"Türkiye'den ve Dünyadan son dakika haberler, köe yazlar, magazinden siyasete, spordan seyahate bütün konularn tek adresi https://www.gazetevatan.com/ ; Gazetevatan.com haber içerikleri izin alnmadan,… [+110 chars]","_id":377647},{"source":{"id":null,"name":"Ensonhaber.com"},"author":"ensonhaber.com","title":"İzmir'de sağanak: Dere taştı, yollar göle döndü - Ensonhaber","description":"Kent genelinde etkili olan sağanak sonrası Yunusemre Deresi ve rögarlar taştı. Cadde ve sokaklar suyla dolarken, İzmirli sürücüler de zor anlar yaşadı.","url":"https://www.ensonhaber.com/ic-haber/izmirde-saganak-dere-tasti-yollar-gole-dondu","urlToImage":"https://icdn.ensonhaber.com/resimler/diger/kok/2022/08/26/izmir-anlik_1476.jpg","publishedAt":"26.08.2022 15:16:00","content":"Meteoroloji Genel Müdürlüü, günlerdir zmir için ya uyars veriyordu\r\nNitekim 2 gündür yaplan uyarlarn ardndan kentte beklenen iddetli yamur etkili oldu.\r\nYollar göle döndü, rögarlar tat\r\nSaanak, saat … [+2057 chars]","_id":486773},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Schengen vizesi başvuruları reddedilenlerin sayısı artıyor: 'Rusya'yla kıyaslandığında dahi Türkiye'de ret oranı fazla' - BBC Türkçe","description":"Türkiye’de son dönemde, çoğu AB ülkesine girmek için gerekli olan Schengen vizesini almak zorlaştı. Bu durumu haberleştiren İngiltere merkezli haber ajansı Reuters’ın, SchengenVisaInfo.com’dan edindiği verilere göre bu yıl her 100 başvurudan 16,5’i reddediliy…","url":"https://www.bbc.com/turkce/articles/cl45yp2g0zeo","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_turkce/330c/live/62d03c40-2532-11ed-b600-9f480bf9f7ad.jpg","publishedAt":"26.08.2022 14:58:28","content":"Kaynak, Reuters\r\nFotoraf alt yazs, Spor spikeri, sunucu ve muhabir Sinem Ökten hem Almanya hem Fransa'dan ret ald\r\nTürkiyede son dönemde, Avrupa Birlii (AB) üyesi birçok ülkeye girmek için gerekli ol… [+3449 chars]","_id":407770},{"source":{"id":null,"name":"Cumhuriyet.com.tr"},"author":"DHA","title":"Bahçeli'den 'Malazgirt Zaferi' mesajı: 'Ayaklarını denk almalılar' - Cumhuriyet","description":"MHP lideri Devlet Bahçeli, Bizans’ın ve kirli emellerinin dirilmesi için faal halde olanlara hatırlatırım ki, Malazgirt Zaferi’nden 851 yıl sonra düşmanı önüne kattığı gibi vatan topraklarından sürüp çıkaran taarruz şuuru hâlâ milletimizin vicdanında kor gibi…","url":"https://www.cumhuriyet.com.tr/siyaset/bahceliden-malazgirt-zaferi-mesaji-ayaklarini-denk-almalilar-1973975","urlToImage":"https://www.cumhuriyet.com.tr/Archive/2022/8/26/1973975/kapak_143433.jpg","publishedAt":"26.08.2022 14:34:00","content":"Milliyetçi Hareket Partisi (MHP) Genel Bakan Bahçeli, Malazgirt Zaferinin 951inci yldönümü nedeniyle yazl açklama yapt.\r\nBahçeli, austosun Türk milletinin zafer dualarnn kabul olduu ay olduunu vurgul… [+4028 chars]","_id":493154},{"source":{"id":null,"name":"Sabah.com.tr"},"author":"www.sabah.com.tr","title":"Ufuk Özkan ile Nazan Güneş’in 16 yıllık evliliği sessiz sedasız bitmişti! ‘Gelin olarak çıktığım eve geri döndüm’ - Sabah","description":"Ünlü oyuncu Ufuk Özkan ile 16 yıl önce nikah masasına oturduğu Nazan Güneş’den kötü haber gelmişti. Geniş Aile, Zengin Kız Fakir Oğlan, Hayat Bazen Tatlıdır ve Kalk Gidelim gibi birçok başarılı projede rol alan Ufuk Özkan’ın boşanma haberi magazin gündemine b…","url":"https://www.sabah.com.tr/galeri/magazin/ufuk-ozkan-ile-nazan-gunesin-16-yillik-evliligi-sessiz-sedasiz-bitmisti-gelin-olarak-ciktigim-eve-geri-dondum","urlToImage":"https://iasbh.tmgrup.com.tr/e24fe2/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2022/08/11/sessiz-sedasiz-biten-17-yillik-evlilikleriyle-ilgili-ilk-kez-aciklama-yapti-ufuk-ozkan-ile-nazan-gunes-tek-cel-1660204280095.jpg&l=1","publishedAt":"26.08.2022 13:58:26","content":"Ünlü oyuncu Ufuk Özkan ile 16 yl önce nikah masasna oturduu Nazan Güne'den kötü haber gelmiti. Geni Aile, Zengin Kz Fakir Olan, Hayat Bazen Tatldr ve Kalk Gidelim gibi birçok baarl projede rol alan U… [+286 chars]","_id":366072},{"source":{"id":null,"name":"Haberturk.com"},"author":"Habertürk","title":"Oturulan her saat başı ölüm riskini artıyor - Habertürk","description":"Prof. Dr. Bilal Boztosun, günümüzde artan hareketsizliğin ölüm riskini artırdığına dikkati çekerek, \"Yapılan çalışmalarda günde 13 saatten fazla oturanların, 11 saatten az oturanlara göre 2 kat daha fazla ölüm riskine sahip olduğu gösterildi. Uzun süreli otur…","url":"https://www.haberturk.com/oturulan-her-saat-basi-olum-riskini-artiyor-3515264","urlToImage":"https://im.haberturk.com/2022/08/26/ver1661511508/3515264_1200x627.jpg","publishedAt":"26.08.2022 13:36:40","content":"Deerli Haberturk.com okurlar.Haberturk.com ekibi olarak Türkiyede ve dünyada yaanan ve haber deeri tayan her türlü gelimeyi sizlere en hzl, en objektif ve en doyurucu ekilde ulatrmak için çalyoruz. Y… [+2178 chars]","_id":329985}]}
